{
    "quotes" : [
        {"quote": "Keep your face always toward the sunshine and shadows will fall behind you.", "author": "Walt Whitman"},
        {"quote": "It is always the simple that produces the marvelous.", "author": "Amela Barr"},
        {"quote": "Imagination is more important than knowledge. For knowedge is limited, whereas imagination ambraces the entire world, stimulating progress, giving birth to evaluation.", "author": "Albert Einstein"},
        {"quote": "The more you know, the more you realize you know nothing", "author": "Socrates"},
        {"quote": "The world is full of magical things partiently waiting for our wits to grow sharper.", "author": "Bertrand Russell"},
        {"quote": "Let us make our future now, let us make our dreams tomorrow's reality.", "author": "Malala Yousafzai"},
        {"quote": "If people never did silly things, nothing intelligent would ever get done.", "author": "Ludwig Wittgenstein"},
        {"quote": "All you need is the plan, the road map, and the courage to press on to your destination.", "author": "Earl Nightingale"},
        {"quote": "Getting information off the internet is like taking water from a fire hydrant.", "author": "Mitchell Kapor"},
        {"quote": "Simplicity, carried to the extreme, becomes elegance.", "author": "Jon Franklin"},
        {"quote": "The glow of one warm thought is to me worth more than money.", "author": "Thomas Jefferson"},
        {"quote": "Once we believe in ourselves, we can risk curiosity, wonder, spontaneous delight, or any experience that reveals the human spirit.", "author": "E. E. Cummings"},
        {"quote": "The power of imagination makes us infinite.", "author": "Hohn Muir"},
        {"quote": "Try to be a rainbow in someone's cloud.", "author": "Maya Angelou"},
        {"quote": "I believe that if one always looked at the skies, ne would end up with wings.", "author": "Gustave Flaubert"},
        {"quote": "I arise full of eagerness and energy, knowing well what achievement lies ahead of me.", "author": "Zane Grey"},
        {"quote": "A No. 2 pencil and dream can take you anywhere.", "author": "Joyce Meyer"},
        {"quote": "When the sun is shining I can do anything; no mountain is too high, no trouble too difficult to overcome.", "author": "Wilma Rudolph"},
        {"quote": "Happiness is not something you postpone for the futire; it is something you design for the present.", "author": "Jim Rohn"},
        {"quote": "let your life lightly dance n the edges of time like dew on the tip of a leaf.", "author": "Rabindranath Tagore"},
        {"quote": "Follow your bliss and the universe will open doors where there were only walls", "author": "Joseph Campbell"},
        {"quote": "Life is 10% what happens to us and 90% how we react to it.", "author": "Dennis P. Kimbro"},
        {"quote": "There is no royal road to anything. One thing at a time, all things in succession. That which grows fast, withers as rapidly. That wich grows slowy, endures.", "author": "Josiah Gilbert Holland"},
        {"quote": "Be not afraid of life. beleive that life is worth living, and your belief will help create the fact.", "author": "William James"},
        {"quote": "When I stand before God at the end of my life, i would hope that I would not have a single bit of talent left and could say, I used everything you gave me.", "author": "Erma Bombeck"},
        {"quote": "The quickiest way to double your money is to fold it over and puut it back in your pocket.", "author": "Will Rogers"},
        {"quote": "Even if you're on the right track, you'll get run over if you just sit there.", "author": "Will Rogers"},
        {"quote": "When I hear somebody sigh, 'life is hard', I am always tempted to ask, 'Compared to what?'", "author": "Sydney Harris"},
        {"quote": "Nurture your mind with great thoughts. To believe in thr heroic makes heroes..", "author": "Benjamin Disraeli"}

    ]
}